;
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini"
; Please translate text only after symbol ' = '
; DO NOT translate 'ReadHabit=Left-to-right' but you can update it if your native language is 'Right-to-left'.
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation. 
; You can download the translator at https://www.wisecleaner.com/language.html.
;
;
; Translation Author:       Rinaldo M. aka Whiteshark / bovirus
; Translation Author Email: dad428@hotmail.com / bovirus@gmail.com
; Product name:             Wise Disk Cleaner
; Version:                  11.2.2
; Update:                   03.04.2025
;
[Lang]
NativeLanguage=Italiano
ChangeLang=Per applicare le modifiche riavvia il programma.

[GUI]
ButtonYes=Sì
ButtonNo=No
ButtonOK=OK
ButtonMinimize=Minimizza finestra
ButtonMaximize=Massimizza finestra
ButtonClose=Esci dal programma
ButtonRestore=Ripristina finestra Wise Disk Cleaner
ButtonMenu=Menu
ButtonCancel=Annulla

[Translation]
ReadHabit=Left-to-right
LanguageName=ITA
LangCode=0410
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Notizie
Warning=Attenzione
Error=Errore
Confirm=Conferma
pmStyle=Tema
;
;  Popup Menu
;
pmGo=Apri cartella contenitore
pmNone=Nessuno
pmAll1=Tutti
pmrec=Consigliati
pmIgnore=Ignora questo elemento
pmExport=Esporta in...
pmInvert=Inverti selezione
;
; Main GUI
;
FrmWDC.pmPortable.caption=Crea versione portatile
FrmWDC.pmRestore.caption=Ripristino
FrmWDC.pmSettings.caption=Impostazioni
FrmGeneral.chkuac.caption=Salta UAC
FrmWDC.pmHelp.caption=Guida in linea
FrmWDC.pmHome.caption=Sito web programma
FrmWDC.pmForum.caption=Forum supporto
FrmWDC.pmContact.caption=Contattaci
FrmWDC.pmCheckNew.caption=Aggiorna programma
FrmWDC.pmLang.caption=Lingua interfaccia
FrmWDC.pmabout.caption=Info programma
FrmWDC.btncomm.caption=Pulizia normale
FrmWDC.btnadv.caption=Pulizia avanzata
FrmWDC.btnsilm.caption=Ottimizzazione sistema
FrmWDC.btnsuggest.caption=Centro supporto
FrmWDC.btnmessage.caption=Notizie
;
; Advanced Cleaner
;
Frmadvdc.btnscan.caption=Scansione
Frmadvdc.lblpath.caption=Seleziona unità:
Frmadvdc.btnrescan.caption=Scansione
Frmadvdc.btnre.caption=Consigliati
Frmadvdc.btnall.caption=Seleziona tutto
Frmadvdc.btnadvanced.caption=Opzioni avanzate
Frmadvdc.btnnone.caption=Deseleziona tutto
Frmadvdc.lblspeed.caption=La miglior velocità di scansione al mondo!
Frmadvdc.vtfiles.Columns[0]=Nome
Frmadvdc.vtfiles.Columns[1]=Dimensione
Frmadvdc.vtfiles.Columns[2]=Percorso
Frmadvdc.vtfiles.Columns[3]=Ultimo accesso
Frmadvdc.vtfiles.Columns[4]=Tipo
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=OK
FrmAdvSettings.btnadd.caption=Aggiungi
FrmAdvSettings.btnremove.caption=Rimuovi
FrmAdvSettings.btncancel.caption=Annulla
FrmAdvSettings.caption=Impostazioni avanzate
FrmAdvSettings.btnre.caption=Consigliati
FrmAdvSettings.btnall.caption=Seleziona tutto
FrmAdvSettings.btnnone.caption=Deseleziona tutto
;
; Input 
;
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Annulla
;
; About
;
frmabout.lblUninstall.caption=Istruzioni disinstallazione
frmabout.lblPolicy.caption=Informativa privacy
frmabout.lblEula.caption=EULA
FrmAbout.caption=Info programma
FrmAbout.lblver.caption=Versione:
FrmAbout.lblhome.caption=Sito web:
FrmAbout.lblemail.caption=Supporto tecnico:
FrmAbout.lblthanks.caption=Ringraziamo per la collaborazione le seguenti persone:
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Modalità riga di comando
FrmAutorunSettings.lblcmdinfo.caption=Puoi avviare il programma, scansione e pulizia automatica dei dischi usando la riga di comando. Per altre info premi 'F1' o fai clic sul collegamento per visualizzare la Guida in linea.
FrmAutorunSettings.chk1.caption=Crea sul desktop icona 'Pulizia 1-clic'
FrmAutorunSettings.chkadv.caption=Includi pulizia avanzata
FrmAutorunSettings.btnhelp.caption=Guida in linea
;
; Common Cleaner
;
FrmCommon.btnall.caption=Seleziona tutto
FrmCommon.btnre.caption=Consigliati
FrmCommon.btnnone.caption=Deseleziona tutto
FrmCommon.wckadv.caption=Includi pulizia avanzata
FrmCommon.WiseLabel1.caption=Pulizia automatica
FrmCommon.lbltype.caption=Esegui attività:
FrmCommon.lblweek.caption=Giorno:
FrmCommon.lbltime.caption=Ora:
FrmCommon.btnScan.caption=Scansione
FrmCommon.lblstat.caption=Rimozione facile e veloce di file superflui e tracce d'uso.
FrmCommon.btncancel.caption=Annulla
FrmCommon.btnrescan.caption=Scansione
FrmCommon.lbltrash.caption=File superflui
FrmCommon.lbltrace.caption=Tracce d'uso
FrmCommon.lblapp.caption=Applicazioni
FrmCommon.lblcookie.caption=Cookie
FrmCommon.lbltrashhint.caption=File inutili nel computer.
FrmCommon.lbltracehint.caption=Tracce utente e sistema.
FrmCommon.lblapphint.caption=File inutili o tracce d'uso creati da altre applicazioni.
FrmCommon.lblcookiehint.caption=Cookie browser e flash.
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Aggiungi file
FrmExclusion.btnAddFolder.caption=Aggiungi cartella
FrmExclusion.btnAddType.caption=Aggiungi tipo di file
FrmExclusion.BtnAddCookie.caption=Aggiungi cookie
FrmExclusion.btnImport.caption=Importa
FrmExclusion.btnExport.caption=Esporta
FrmExclusion.btnRemove.caption=Rimuovi
;
; General Settings
;
FrmGeneral.lbtran.caption=Traduci in...
FrmGeneral.chknotice.caption=Visualizza avviso pulizia automatica
FrmGeneral.chkwipe.caption=Eliminazione sicura (lenta)
FrmGeneral.WiseLabel1.caption=Controlla aggiornamenti:
FrmGeneral.WiseLabel2.caption=Lingua interfaccia:
FrmGeneral.chkexp.caption=Collabora al progetto di miglioramento del programma
FrmGeneral.ckRestorePoint.caption=Prima di ottimizzare il sistema crea un punto di ripristino 
;
; Custom Settings
;
FrmCustom.WiseLabel4.caption=Cartelle personalizzate da svuotare (valide in "Pulizia avanzata")
FrmCustom.btnAdd.caption=Aggiungi
FrmCustom.btnRemove.caption=Rimuovi
FrmCustom.lblCustom.caption=Personalizza regole scansione.
FrmCustom.lblcustominfo.caption=Se sei esperto, puoi creare regole di scansione in modo da trovare altri file inutili. Per imparare a creare il file di configurazione fai clic sul prossimo collegamento.
FrmCustom.btnhelp.caption=Guida in linea
;
; Restore
;
FrmRestore.btnrestore.caption=Ripristina
FrmRestore.btnremove.caption=Rimuovi
FrmRestore.Btnclose.caption=Chiudi
FrmRestore.caption=Ripristina
;
; Settings
;
FrmSettings.tsCommon.caption=Generale
FrmSettings.tsAutoRun.caption=Avvio automatico
FrmSettings.tsExclusion.caption=Esclusioni
FrmSettings.btnAbout.caption=Info
FrmSettings.btnok.caption=OK
FrmSettings.btncancel.caption=Annulla
FrmSettings.caption=Impostazioni
FrmSettings.tsCustom.caption=Personalizza
;
; System slimming
;
FrmSysClean.btnSlimming.caption=Ottimizzazione
FrmSysClean.btnall.caption=Seleziona tutto
FrmSysClean.btnrecommended.caption=Consigliati
FrmSysClean.btnnone.caption=Deseleziona tutto
FrmSysClean.vtsys.Columns[0]=Nome
FrmSysClean.vtsys.Columns[1]=Dimensione
FrmSysClean.vtsys.Columns[2]=Percorso
FrmSysClean.vtsys.Columns[3]=Consiglio
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Spazio libero
FrmDiskDefrag.btnfolder.caption=Cartella
FrmDiskDefrag.btnfile.caption=File
FrmDiskDefrag.btnsystem.caption=File di sistema
FrmDiskDefrag.btnFragmented.caption=Frammenti
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.btnpause.caption=Pausa
FrmDiskDefrag.btnstop.caption=Stop
FrmDiskDefrag.btnDefrag.caption=Deframmenta
FrmWDC.btndefrag.caption=Deframmenta disco
FrmDiskDefrag.lbltask.caption=Dopo deframmentazione:
;
FrmWDC.btnAi.caption=Utility IA
[Message]
DupItem=Oggetto presente nell'elenco esclusioni.
NoNews=Non hai messaggi non letti.
ConfirmRemoveDownload=I file presenti nella cartella Download saranno eliminati. Vuoi continuare?
Skipped=Saltato
NeedAdmin=Funzione disponibile per l'amministratore: se intende usarli, avvia il programma come amministratore.
Entries=Voci
Clean=Pulisci
ScheduleHint=Pulisci regolarmente il computer.
UpdateError=Errore aggiornamento. Vuoi scarica il programma aggiornato dal nostro sito web?
LestOneItem=Seleziona almeno un elemento da eliminare.
HistorySaved=Totale spazio liberato: %s
DisableAdd=Per motivi di sicurezza, alcune cartelle speciali (come 'Windows', 'Boot disco fisso' e 'CD-ROM') non possono essere aggiunte a questo elenco.
ConfirmAdd=Sei sicuro di voler rimuovere tutti i file presenti in '%s' con la 'Pulizia avanzata'?
DupFolder=Questa cartella è gia inclusa nell'elenco.
ExImport=L'elenco esclusioni è stata esportato in:
SelectHardDrive=Seleziona un disco
CreationDate=Data creazione
Description=Descrizione
NowCleaning=Pulizia di:
ScheduleNextTime=Prossimo avvio:
Never=Mai
InputType=Nome o estensione file (es. *.tmp, *.old, ecc..)
WarnNoType=Seleziona almeno un tipo di file da cercare!
NoItemChecked=Seleziona uno o più file da eliminare.
WDCRunning=Il programma è in funzione.
RemoveSysRestore=Vuoi rimuovere il punto di ripristino selezionato?
RestoreFromSysRestore=Per ripristinare il sistema è necessario riavviare il computer. Vuoi riavviare il computer ora?
SysRestoring=Preparazione ripristino sistema...
SysCreating=Creazione punto ripristino...
Browse=Sfoglia...
AllHardDrive=Dischi locali
Cleaning=Pulizia...
Exported=Gli elementi attuali sono stati esportati in '%s'. Vuoi aprire il file?
LeftTimeSec=Durata: %s secondi
Safetodel=Questo elemento può essere eliminato in modo sicuro.
MoreSpace=Per ottenere altro spazio.
Unknow=Sconosciuto
AddFileType=Aggiungi un tipo di file
AlreadExist='%s' è già presente nell'elenco.
illegalType='%s' è un tipo di file non valido.
Summary=Riepilogo
InputSummary=Inserisci la descrizione per questo tipo di file:
noselected=Nessun elemento selezionato
DelFileType=Sei sicuro di voler eliminare questo tipo di file?
ScanAborted=La scansione è stata annullata!
TrashFound=Rilevati '%d' file per complessivi '%s'.
NoTrashAndTrace=Congratulazioni! Il computer è pulito!
CleanDone=Pulizia completata!
LestOne=Seleziona almeno un elemento da analizzare
LestOneClean=Seleziona almeno un elemento da eliminare
Scanning=Scansione...
InvalidIgnorItem=Impossibile ignorare questo elemento.
TraceFound=Rilevate '%d' tracce d'uso.
CleanNow=Ti consigliamo una pulizia immediata.
TrashRemoved=Eliminati '%d' file e recuperati '%s' di spazio disco.
TraceRemoved='%d' tracce d'uso rimosse.
LastCommonClean=Ultima pulizia dischi:
Working=Attendi il completamento del processo in corso e riprova.
NoFilesFound=Nessun file superfluo
NoTracesFound=Nessuna traccia rilevata
FindTraces='%d' tracce 
NoItemFound=Nessun elemento rilevato
FindFilesSize=Rilevati '%d' file per complessivi '%s'.
FindTracesSection=Trovate in questa sezione '%d' tracce d'uso
CanFreeSpace=Trovati '%d' file; saranno recuperati '%s'
TotalTraces=Trovate in totale '%d' tracce
EnableRestore='Ripristino di sistema' non attivo. Vuoi attivarlo ora?
RestorePointFail=Impossibile creare il punto di ripristino.
ErrorMsg=Messaggio di errore:
NoNewVer=Questa versione è aggiornata!
KeyWord=Inserisci parole chiave
AddFolder=Aggiungi cartella
CannotCrTask=Impossibile creare attività pianificata.
InvalidType=Inserisci una estensione di file valida.
NoType=Seleziona almeno un tipo di file da cercare.
FailToDelete=Alcuni file saranno rimossi solo dopo riavvio del sistema.
GoodHabit=Mantenere il PC pulito è una buona abitudine. Continua così!
7After=Trascorsi '%d' giorni dall'ultima pulizia. Ti consigliamo di eseguire una scansione.
7Before=È buona abitudine mantenere i dischi puliti, anche per tutelare la riservatezza.
TaskExists=L'attività esiste già. Vuoi eliminarla o crearne una nuova? (No - modifica l'attività esistente. Annulla - lascia invariata l'attività esistente.)
NoBackupSelected=Seleziona il backup da ripristinare.
StartScan=Scansione
StartClean=Pulizia
Cancel=Annulla
Idle=A PC inattivo
Login=All'accesso
Daily=Giornalmente
Weekly=Settimanalmente
Monthly=Mensilmente
Monday=Lunedì
Tuesday=Martedì
Wednesday=Mercoledì
Thursday=Giovedì
Friday=Venerdì
Saturday=Sabato
Sunday=Domenica
AvdDefaultHint=Ricerca ulteriori file superflui per liberare spazio.
TrashFoundEx=Sono stati rilevati i seguenti file superflui:
NoDriveChecked=Seleziona uno o più unità da analizzare.
ScanFor=Analisi unità:
FindDrives=Ricerca unità...
NewVer=È disponibile una nuova versione del programma! Vuoi aggiornare il programma?
TranslateTo=Traduci in...
AddCookies=Aggiungi cookie
InputCookie=Inserisci cookie (es. wisecleaner.com, ecc...)
InvalidCookie=Cookie non valido
BrowserRunning=%s é in funzione, pertanto non é possibile eliminare cache e cookie. Vuoi chiuderlo?
CookieConfirm=Tra gli elementi selezionati sono presenti i cookie. Vuoi eliminare i cookie?
PWPConfirm=Tra gli elementi selezionati sono presenti le password salvate dal browser. Vuoi eliminare le password?
PWCookieConfirm=Fra gli elementi selezionati  sono presenti le password salvate dal browser e i cookie. Vuoi eliminarli?
checkPswHint=La selezione contiene alcune regole di pulizia che NON raccomandiamo. Controlla e conferma.
checkAllHint=La selezione include una regola di pulizia per le password salvate. Se la scegli, perderai tutte le password salvate.
clickfix=Clic qui per risolverlo.
[CommonClean]
ScanAbortedHint=Ti consigliamo una nuova scansione per la ricerca di file superflui e tracce d'uso.
DefaultHint=Eliminando file superflui e tracce internet recupererai spazio, salvaguardando anche la riservatezza.
ScanAbortedHint1=Ti consigliamo un'analisi immediata per la ricerca di file superflui.
WhenIdle=A PC inattivo
WhenLogin=All'accesso

[SysClean]
Open=Apri
Remove=Rimuovi
MoreSpace=Opzionale
Cleaning=Pulizia...
Scanning=Analisi...
ScanEnd=Rilevati %d elementi. Con la pulizia verranno liberati %s di spazio disco.
NoItems=Congratulazioni! Unità di sistema pulita.
SpaceFreed=Pulizia completata. Liberati %s di spazio disco.
Installer=Installer di Windows obsoleti
LongInstaller=Gli 'Installer di Windows obsoleti' sono file superflui. Puoi rimuoverli per liberare spazio disco.
PatchUninstall=Disinstallazione aggiornamenti Windows Update
LongPatchUninstall=Se non devi disinstallare gli aggiornamenti di Windows Update, puoi toglierli.
Downloadedfiles=File installazione scaricati da Windows
Longdownloadedfiles=Dopo l'installazione corretta degli aggiornamenti di Windows Update, puoi rimuovere questi file.
Baselinecache=Cache base Windows Installer
LongBaselinecache=Questi file sono stati creati dal servizio Windows Installer. Possono essere rimossi.
JPIME=IME Giapponese
LongJPIME=Se non usi i file IME Giapponese, puoi rimuovere questi file.
KoreanIME=IME Coreano
LongKoreanIME=Se non usi i file IME Coreano, puoi rimuovere questi file.
TChineseIME=IME Cinese Tradizionale
LongTChineseIME=Se non usi i file IME Cinese Tradizionale, puoi rimuovere questi file.
MPinyinIME=IME MS Pinyin
LongMPinyinIME=Se non usi i file IME MS PinYin, puoi rimuovere questi file.
HelpFile=File Guida di Windows
LongHelpFile=Se non usi i file Guida di Windows, puoi rimuovere questi file.
SamplePic=Immagini esempio di Windows
LongSamplePic=Se non usi le immagini esempio di Windows, puoi rimuovere questi file.
SampleMic=Musica esempio di Windows
LongSampleMic=Se non usi la musica esempio di Windows, puoi rimuovere questi file.
SampleVideos=Video esempio di Windows
LongSampleVideos=Se non usi i video esempio di Windows, puoi rimuovere questi file.
SampleMedia=File multimediali esempio di Windows
LongSampleMedia=Se non usi i file multimediali esempio di Windows, puoi rimuovere questi file.
Wallpaper=File sfondi di Windows
LongWallpaper=Se non usi i file sfondi di Windows, puoi rimuovere questi file.

[DiskDefrag]
Aborted=Annullato
Volume=Unità
Format=File system
TotalSpace=Spazio totale
FreeSpace=Spazio libero
Fragmented=Frammenti
Status=Stato
PmDefrag=Deframmenta
FullOpt=Ottimizzazione completa
PmAnlyse=Analizza
Resume=Riprendi
Analying=Analisi
Defragmenting=Deframmentazione
Optimizing=Ottimizzazione
Analyed=Analizzato
Defragmented=Deframmentato
Optimized=Ottimizzato
Pause=Sospendi
SSD=L'SSD non è supportato.
FragmentedRate=Frammentazione
PmNoAct=Nessuna azione
PmShutdown=Spegni il computer
PmSleep=Manda il pc in sleep
PmHibernation=Manda il PC in ibernazione
PmLoginoff=Esci dal programma
PmOptimize=Ottimizzazione intelligente
Trimming=Ritaglio
Trimmed=Tagliato
SmartOptimize=L'ottimizzazione intelligente analizzerà e selezionerà il metodo più adatto per deframmentare e ottimizzare il disco.
TypeFixDisk=HDD
TypeSSD=SSD
TypeRemovable=Rimovibile
MediaType=Tipo
LastTrim=%d giorni dall'ultima ottimizzazione.

[Area]
NetworkDataUsage=Uso dati di rete
DirectXCache=Cache DirectX Shader
DeliveryCache=File ottimizzazione delivery Windows
WinInstallerPackage=Installer di Windows obsoleti
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
WindowsSysCache=cache sistema Windows
WindowsWordpad=Windows WordPad
WinInstallerCache=Cache Windows Installer
WinSxsBackup=Backup Windows WinSxs
Cookies=Cookie
DOMStoreCookies=Cookie Microsoft IE DOM Store
DownloadedPatch=File programma scaricata da Windows
Downloads=File scaricati dal browser
Dump=File dump memoria
ErrorReport=File rapporto errore
ExplorerMRU=Altri MRU Explorer
RemoteDesktopHistoryCronologia desktop remoto
FontCache=Cache font Windows
Iconcache=cache icone
DNSCache=cache DNS
IISLog=Registro eventi IIS
InvalidLnk=Scorciatoie non valide
InvalidScTask=Attività pianificate non valide
InvalidStartMenu=Menu Start non validi
OutlookSearchHistory=Cronologia ricerca Microsoft Office Outlook
JumpList=Elenco salto barra delle applicazioni (verranno rimossi anche gli elementi aggiunti ad Accesso rapido).
LogFile=File registro eventi sistema
MESCache=Microsoft Security Essentials
MetroCache=Cache Windows Metro
Microsoft.WindowsMaps=Mappe Bing
Microsoft.BingFinance=Money Bing
Microsoft.BingNews=News Bing
Microsoft.BingSports=Sport Bing
Microsoft.BingWeather=Previsioni Bing
Microsoft.ZuneMusic=Groove Music
Microsoft.ZuneVideo=File e TV
Microsoft.ScreenSketch=Ritaglia e disegna
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=Twitter
Facebook.Facebook=Facebook
Microsoft.Microsoft3DViewer=Visualizzatore 3D
MSOffice=Microsoft Office
Networkmapping=Cronologia mappatura unità di rete
Office=Microsoft Office
OfficePicture=Gestione immagini Microsoft Office
OfficeRecent=Cronologia recenti Microsoft Office
Prefetch=Dati prefetch obsoleti
Recentdocuments=Documenti recenti
Recyclebin=Cestino
RemoteDesktop=Cache file desktop remoto
RunStartMenu=Esegui nel menu Start
SearchList=Cronologia ricerca Windows
SysTemp=File temporanei creati da Windows
SystemTrace=Tracce Windows e applicazioni
ThumbCache=Cache miniature immagini
TraceClean=Tracce nel computer
TraryNotify=Cache icone area notifiche
TrashClean=File nel computer
TypeInternetCache=Cache browser web
TypeInternetTrace=Tracce browser web
TypeMedia=Multimedia
TypeOtherApp=Altre applicazioni
TypeSystem=Sistema Windows
TypeWComponents=Componenti Windows
UserTemp=File temporanei creati dalle applicazioni

Microsoft.WindowsFeedbackHub=Hub feedback Windows
Microsoft.WindowsFileRecovery=Ripristino file Windows
Microsoft.WindowsSoundRecorder=Registratore suoni Windows

ChromeCache=Cache Google Chrome
ChromeCookies=Cookie Google Chrome
ChromeForm=Cronologia moduli auto completamento Google Chrome
Chromelocalstorage=Cronologia Google Chrome
ChromePasswords=Password salvate Google Chrome
ChromeSession=Sessione Google Chrome
chromebookmarks=Backup preferiti Google Chrome

FireFoxCache=Cache Mozilla Firefox
FireFoxCookies=Cookie Mozilla Firefox
FireFoxForm=Cronologia moduli auto completamento Mozilla Firefox
FireFoxOther=Altre cronologie Mozilla Firefox
FireFoxPasswords=Password salvate Mozilla Firefox
FireFoxSession=Sessione Mozilla FireFox
FireFoxbookmarks=Backup preferiti Mozilla FireFox

LastDownloadDir=Percorso ultimo download
IEAddressBarHistory=Cronologia barra indirizzi Microsoft Internet Explorer
IECahce=Cache Microsoft IE
IECookies=Cookie Microsoft IE
IEForm=Cronologia moduli auto completamento Internet Explorer
IEHistory=Cronologia attiva Microsoft Internet Explorer
IEPasswords=Password salvate Internet Explorer
									
OperaStableCache=Cache Opera
OperaStableCookies=Cookie Opera
OperaStableHistory=Cronologia Opera
OperaStablePasswords=Password salvate Opera
OperaStableSessions=Sessioni Opera
OperaStableForm=Cronologia moduli auto completamento Opera
OperaStablebookmarks=Backup preferiti Opera

SafariCache=Cache internet Safari
SafariCookies=Cookie Safari
SafariHistory=Cronologia Safari
SafariPasswords=Informazioni moduli salvati Safari

PaleMoonCache=Cache PaleMoon
PaleMoonCookies=Cookie PaleMoon
PaleMoonDownloadHistory=Cronologia download PaleMoon
PaleMoonHistory=Cronologia PaleMoon
PaleMoonSavedFormInformation=Informazioni moduli salvati PaleMoon
PaleMoonSession=Sessione PaleMoon
PaleMoonSitePreferences=Preferenze siti PaleMoon

Vivaldi=Vivaldi
VivaldiCache=cache Vivaldi
VivaldiCookies=Cookie Vivaldi
VivaldiForm=Cronologia moduli auto completamento Vivaldi
Vivaldilocalstorage=Cronologia Vivaldi
VivaldiSavedPasswords=Password salvate Vivaldi
VivaldiSession=Sessione Vivaldi

Yandex=Yandex
YandexCache=cache Yandex
YandexCookies=Cookie Yandex
YandexForm=Cronologia moduli auto completamento Yandex
YandexLocalstorage=Cronologia Yandex
YandexPasswords=Password salvate Yandex
YandexSession=Sessione Yandex

BraveBrowser=Brave Browser
BraveBrowserCache=Cache Brave Browser
BraveCookies=Cookie Brave Browser
Braveform=Cronologia moduli auto completamento Brave Browser
BraveBrowserlocalstorage=Cronologia Brave Browser
BravePasswords=Password salvate Brave Browser
BraveSession=Sessione Brave Browser

MSEdgeCache=Cache MS Edge
MSEdgeHistory=Cronologia MS Edge
MSEdgeDownloadHistory=Cronologia download MS Edge
MSEdgeTypedURLs=URL digitate MS Edge
MSEdgeSavedFormInformation=Informazioni moduli salvati MS Edge
MSEdgeSavedPasswords=Password salvate MS Edge
MSEdgeSession=Sessione MS Edge
MSEdgelocalstorage=Archivio locale MS Edge
MSEdgeCookies=Cookie MS Edge
MSEdgebookmarks=Backup preferiti MS Edge

ComodoDragonCache=Cache Comodo Dragon
ComodoDragonlocalstorage=Cronologia Comodo Dragon
ComodoDragonForm=Cronologia moduli auto completamento Comodo Dragon
ComodoDragonPasswords=Password salvate Comodo Dragon
ComodoDragonSession=Password salvate Comodo Dragon
ComodoDragonCookies=Cookie Comodo Dragon

RockMeltCache=cache RockMelt
RockMeltlocalstorage=Cronologia RockMelt
RockMeltForm=Cronologia moduli auto completamento RockMelt
RockMeltPasswords=Password salvate RockMelt
RockMeltSession=Sessione RockMelt
RockMeltCookies=Cookie RockMelt

CentBrowserCache=cache CentBrowser
CentBrowserlocalstorage=Cronologia CentBrowser
CentBrowserForm=Cronologia moduli auto completamento CentBrowser
CentBrowserPasswords=Password salvate CentBrowser
CentBrowserSession=Sessione CentBrowser
CentBrowserCookies=Cookie CentBrowser

ChromiumCache=cache Chromium
Chromiumlocalstorage=Cronologia Chromium
ChromiumForm=Cronologia moduli auto completamento Chromium
ChromiumPasswords=Password salvate Chromium
ChromiumSession=Sessione Chromium
ChromiumCookies=Cookie Chromium

TorchCache=cache Torch
Torchlocalstorage=Cronologia Torch
TorchForm=Cronologia moduli auto completamento Torch
TorchPasswords=Password salvate Torch
TorchSession=Sessione Torch
TorchCookies=Cookie Torch

OperaGXCache=Cache Opera GX
OperaGXlocalstorage=Cronologia Opera GX
OperaGXForm=Cronologia moduli Opera GX
OperaGXPasswords=Password salvate Opera GX
OperaGXSession=Sessione Opera
OperaGXCookies=Cookie Opera GX

SogouExplorerCache=cache Sogou Explorer
Sogouhistory=Cronologia Sogou Explorer
SogouForm=Cronologia moduli auto completamento Sogou Explorer
SogouExplorerSession=Sessione Sogou Explorer
SogouExplorerCookies=Cookie Sogou Explorer

WaterFoxCache=cache WaterFox
WaterFoxForm=Cronologia moduli auto completamento WaterFox
WaterFoxPasswords=Password salvate WaterFox
WaterFoxOther=Altre cronologie WaterFox
WaterFoxSession=Sessione WaterFox
WaterFoxCookies=Cookie WaterFox
WaterFoxbookmarks=Backup preferiti WaterFox

CocCocCache=cache CocCoc
CocCoclocalstorage=Cronologia CocCoc
CocCocForm=Cronologia moduli auto completamento CocCoc
CocCocPasswords=Password salvate CocCoc
CocCocSession=Sessione CocCoc
CocCocCookies=Cookie CocCoc
CocCocbookmarks=Backup preferiti CocCoc

AvastCache=cache Avast Secure Browser
Avastlocalstorage=Cronologia Avast Secure Browser
AvastForm=Cronologia moduli auto completamento Avast Secure Browser
AvastPasswords=Password salvate Avast Secure Browser
AvastSession=Sessione Avast Secure Browser
AvastCookies=Cookie Avast Secure Browser
Avastbookmarks=Backup preferiti Avast Secure Browser

AOLCache=Cache AOL Shield Pro
AOLlocalstorage=Cronologia AOL Shield Pro
AOLForm=Cronologia moduli auto completamento AOL Shield Pro
AOLPasswords=Password salvate AOL Shield Pro
AOLSession=Sessione AOL Shield Pro
AOLCookies=Cookie AOL Shield Pro
AOLbookmarks=Backup preferiti AOL Shield Pro

QuarkBrowserCache=Cache browser Quark
QuarkBrowserlocalstorage=localizzazione browser Quark
QuarkBrowserForm=Cronologia riempimento automatico moduli browser Quark
QuarkBrowserPasswords=Password salvate browser Quark
QuarkBrowserSession=Sessione browser Quark
QuarkBrowserBookmarks=Preferiti browser Quark

AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Microsoft Office
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=MS Management Console
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Search Charm - cronologia
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa-Search - cronologia
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule-Search - cronologia
eMuleFileHashes=eMule-File - hash
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware - registro eventi
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=Estensione MS Search Helper
MSOfficePictureManager=Gestione immagini MS Office
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA - file installazione
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=MS OneDrive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Apple Software Install - cache
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
MESCache=Microsoft Security Essentials - registri eventi e cache aggiornamenti
QIHU360TotalSecurity=QIHU 360 Total Security
Tencent-Logs=Tencent - registri eventi
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Driver Genius - file aggiornamento
DriverGeniusBackupFiles=Driver Genius - file backup
DriverGeniusDownloadInstallerFiles=Driver Genius - download file installazione
DriverGeniusCacheFiles=Driver Genius - file cache
QQMusicCacheFiles=QQ Music - file cache
KuGouMusicCacheFiles=KuGou Music - file cache
KuGouLyricFiles=KuGou - file testi
XIAMIMusicCache=XIAMI Music - cache
NeteaseCloudMusicCache=Netease Cloud Music - cache
KuWoInstallCache=KuWo Music Installer - cache
KuWoMusicCache=KuWo Music - cache
BaiduMusicLogFiles=Baidu Music - file registri eventi
BaiduMusicCache=Baidu Music - cache
WeSingLogFiles=WeSing - file registri eventi
WeSingCache=WeSingCache
QQLiveCacheFiles=QQLive - file cache
YoukuCacheFiles=Youku - file cache
IQIYIVideoCacheFiles=IQIYI Video - file cache
mgtvLogFiles=mgtv - file registri eventi
mgtvCacheFiles=mgtv - file cache
CNTVUpdateLogFiles=CNTV - file aggiornamenti e registri eventi
SOHUPlayerCacheandLogFiles=SOHU Player - file cache e registri eventi
SOHUPlayerDownloadsCache=SOHU Player - cache download
StormPlayerTempFiles=Storm Player - file temporanei
PPTVTempFiles=PPTV - file temporanei
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=QQ - file cache
QQreceivedimages=QQ - immagini ricevute
QQreceivedfiles=QQ - file ricevuti
QQreceivedDynamicEmoticon=QQ - emoticon dinamiche ricevute
QQreceivedVideo=QQ - video ricevuti
QQreceivedAudio=QQ - audio ricevuti
TIMCacheFiles=TIM - file cache
QTalkCacheFiles=QTalk - file cache
QQPCMgr=QQ PC Manager
TencentQQGame=Tencent QQGame
BrowserLog=Webbrowser - file registri eventi
AmazonMusic=Amazon Music
AdobeApplicationManager=Adobe Application Manager
AdobePhotoshopCC=Adobe Photoshop CC
AdobeAcrobatDC=Adobe Acrobat DC
IOBIT=Iobit Software
bilibiliCacheFiles=Bilibili Video Cache
bilibililocalstorage=Bilibili Browse - cronologie
Discord=Discord
Razer Software=Razer Software
DiskDrill=Disk Drill
Epic=Epic Games Launcher
Resso=Resso
MicrosoftTeams=MicrosoftTeams
MicrosoftCorporationII.MicrosoftFamily=Family
WeChatCache=WeChat - cache 
WeChatreceivedfiles=WeChat - file ricevuti
WeChatreceivedImage=WeChat - immagini ricevute
WeChatreceivedVideo=WeChat - video ricevuti
WeChatreceivedDynamicEmotion=WeChat - emoticon dinamiche ricevute
Cortana=Cortana		
SignalCache=SignalCache		
ThunderbirdCache=Thunderbird - cache
ThunderbirdForm=Thunderbird - cronologia moduli auto completamento
ThunderbirdPasswords=Thunderbird - password salvate
ThunderbirdOther=Thunderbird - altre cronologie
ThunderbirdSession=Thunderbird - sessione
ThunderbirdCookies=Thunderbird - cookie
GoogleDrive=Google Drive
GoodSync=Good Sync
BoxDrive=Box Drive
VNCViewer7=VNCViewer 7
AndroidStudioCache=Android Studio - cache
VMwareHorizonClient=VMware Horizon Client
CorelPaintShopPro=Corel PaintShop Pro
Maxthonlocalstorage=Maxthon Localstorage
MaxthonCache=Maxthon Cache
MaxthonForm=Maxthon - cronologia moduli auto completamento
MaxthonPasswords=Maxthon - password salvate
MaxthonSession=Maxthon - sessione
Maxthonbookmarks=Maxthon - backup preferiti
MaxthonCookies=Maxthon - cookie
MailMaster=Mail Master
FoxitPDFReader=Foxit PDF Reader
SunloginClient=SunloginClient
TencentMeetingcache=Cache Tencent Meeting
BaiduPCFaster=Baidu PC Faster
FoxitPDFEditor=Foxit PDF Editor
MasterPDF=MasterPDF
BaiduNetdiskcache=Baidu Netdisk cache
360DriverMaster=360 Driver Master
Kaspersky=Kaspersky
Meitu=Cache Meitu
desktop-ynote=desktop-ynote
MindMaster=MindMaster
GreenPomeloCleaner=GreenPomelo Cleaner
Doubao=Doubao Cache
eSobi=eSobi
leidian=Leidian Simulator
[Type]
UserDefine=Definito da utente
ZeroFile=File vuoti - 0 byte
WinSetupLog=Registro errori installazione di Windows
NtUninstall=Disinstallazione sorgenti aggiornamenti di Windows
InvalidLnk=Collegamenti non validi
UserTemp=File in cartelle temporanee utenti
WinTemp=File in cartelle temporanee di Windows
RecentFiles=Collegamenti a file recenti
PatchSource=Sorgenti di Windows Update
TempFile=File temporanei
fcwdir=File creati da processi di download
tfcbp=File temporanei creati dai programmi
sdrf=File ripristino creati durante la scansione dei dischi
OldFile=Vecchi file
outdatedfile=File non aggiornati
fcwhfir=File creati durante l'uso della Guida di Windows
Ncfile=File cache newsgroup
Backupfile=File backup
WBfile=File backup MS Word
CCbswahf=File creati durante la ricerca nella Guida di Windows
whtf=File temporanei Guida di Windows
Logfile=File registro eventi
LLogfile=File registro eventi creati da applicazioni o servizi di sistema
Errorfile=File errore
Wmdf=Rapporti crash sistema Win2000/XP
bcomf=Copie backup file modificati
Indexfile=File indice
ifcbsiotitpbs=File indice creati dal sistema per velocizzare la ricerca di immagini
Tfcds=File temporanei creati durante le installazioni
Intermediatefile=File intermedi
chkfile=File recuperato

[AutoClean]
DiskSaved=di spazio disco recuperato
Title=Congratulazioni!
TraceCleanned=tracce d'uso eliminate
exit=Esci

[Skin]
SkinDefault=Tema chiaro
SkinDark=Tema scuro

[AutoUpdate]
CurrentFile=File:
Canceling=Annullamento...
CANCEL=Annulla
Ready=Pronto per il download

[feedback]
InvalidEmail=Inserisci un indirizzo email corretto.
emptyinput=Inserisci qualcosa da inviare.
thanks=Grazie per il  feedback!
FrmFeedback.lblfeedback.caption = Come valuti %s?
FrmFeedback.lblemail.caption = Indirizzo email:
FrmFeedback.lblgood.caption = Quale funzionalità ti piace di più?
FrmFeedback.lblbad.caption = Quale funzionalità ti piace di meno?
FrmFeedback.lblwant.caption = Quale nuova funzionalità vorresti?
FrmFeedback.btncancel.caption = Non interessato
FrmFeedback.btnsubmit.caption = Invia


[Schedule]
Idle=Non attivo
Login=Accesso

[WiseAi]
LoadUtilities=Caricamento...
